tap "fac/internal", "git@github.com:fac/homebrew-internal"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
tap "rhysd/actionlint", "https://github.com/rhysd/actionlint"
brew "automake"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "bison"
brew "chruby"
brew "cocoapods", link: false
brew "node"
brew "coffeescript"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "gh"
brew "git"
brew "git-delta"
brew "libffi"
brew "glib"
brew "hstr"
brew "htop"
brew "hyperfine"
brew "jq"
brew "libyaml"
brew "mariadb-connector-c"
brew "mysql@5.6"
brew "mysql@5.7"
brew "nghttp2"
brew "nvm"
brew "openssl@3"
brew "tmux"
brew "overmind"
brew "postgresql", restart_service: true
brew "ruby-install"
brew "s-search"
brew "shared-mime-info"
brew "shellcheck"
brew "the_silver_searcher"
brew "tldr"
brew "v8@3.15"
brew "yarn"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
brew "rhysd/actionlint/actionlint"
cask "alt-tab"
cask "aws-vault"
cask "chromedriver"
cask "clipy"
cask "firefox"
cask "session-manager-plugin"
