brew "bat"
brew "diff-so-fancy"
brew "elixir"
brew "erlang"
brew "flyctl"
brew "fzf"
brew "git-absorb"
brew "git-delta"
brew "heroku"
brew "hstr"
brew "jj"
brew "neovim"
brew "p11-kit"
brew "postgresql"
brew "postgresql@14"
brew "rust"
brew "the_silver_searcher"
brew "tldr"
